<?php

return [
    'title' => 'Σχετικά με εμάς',
    'description1' => 'Το Casino Ritz είναι το μεγαλύτερο καζίνο 5 αστέρων στη Βουλγαρία. Άνοιξε στις 1.11.2008 και εδώ και 16 χρόνια αποτελεί σύμβολο πολυτέλειας και επαγγελματισμού στον χώρο των τυχερών παιχνιδιών.',
    'description2' => 'Ο εσωτερικός χώρος χωρίζεται σε 2 ορόφους: στον πρώτο όροφο βρίσκονται τα πιο σύγχρονα μηχανήματα slot, ενώ στον δεύτερο μπορείτε να βρείτε τραπέζια για κάθε είδος ζωντανού παιχνιδιού.',
    'contact_btn' => 'Επικοινωνήστε μαζί μας!',

    'video_title' => 'Το Casino RITZ πάντα δίνει περισσότερα!',
    'video_subtitle' => 'Καλώς ήρθατε στο καλύτερο καζίνο της Φιλιππούπολης!',

    'p1' => 'Το Casino Ritz είναι το μεγαλύτερο καζίνο 5 αστέρων στη Βουλγαρία. Άνοιξε στις 1.11.2008 και για περισσότερα από 16 χρόνια αποτελεί σύμβολο πολυτέλειας και επαγγελματισμού στον χώρο των τυχερών παιχνιδιών.',
    'p2' => 'Ο εσωτερικός χώρος χωρίζεται σε 2 ορόφους: στον πρώτο όροφο βρίσκονται τα πιο σύγχρονα μηχανήματα slot, ενώ στον δεύτερο μπορείτε να βρείτε τραπέζια για όλα τα είδη ζωντανών παιχνιδιών.',
    'p3' => 'Το Casino Ritz δικαιολογεί πλήρως τα 5 αστέρια του με τον πολυτελή εσωτερικό του χώρο, την άνεση, τη διασκέδαση και την εξυπηρέτηση από εξειδικευμένο προσωπικό.',
    'p4' => 'Ένα από τα μεγαλύτερα πλεονεκτήματα του Casino Ritz είναι η τοποθεσία του. Βρίσκεται κοντά στο κέντρο της πόλης και δίπλα σε δύο από τα μεγαλύτερα ξενοδοχεία της Φιλιππούπολης, επιτρέποντας γρήγορη και άνετη διαμονή για τους επισκέπτες μας από άλλες πόλεις. Το καζίνο διαθέτει επίσης άνετο πάρκινγκ με 24ωρη ασφάλεια και καθημερινό catering για τους τακτικούς μας πελάτες.',
    'p5' => 'Εκτιμούμε τους πελάτες μας και θέλουμε να νιώθουν άνετα και ασφαλείς στο καζίνο μας. Προσπαθούμε να τους αφήσουμε αναμνήσεις γεμάτες πολυτέλεια και διασκέδαση!',
];
