<?php

return [
    'title' => 'За нас',
    'description1' => 'Казино „Риц” е най-голямото 5-звездно казино в България. То отваря врати на 1.11.2008г. и вече 16 години е пример за лукс и професионализъм в хазартната сфера.',
    'description2' => 'Отвътре площта е разделена на 2 етажа, като на първия са разположени игрални автомати от най-ново поколение, а на втория може да намерите игрални маси от всички видове за жива игра.',
    'contact_btn' => 'Свържи се с нас!',

    'video_title' => 'Казино RITZ винаги дава повече!',
    'video_subtitle' => 'Заповядайте в най-доброто казино в Пловдив!',

    'p1' => 'Казино „Риц” е най-голямото 5-звездно казино в България. То отваря врати на 1.11.2008г. и вече над 16 години е пример за лукс и професионализъм в хазартната сфера.',
    'p2' => 'Отвътре площта е разделена на 2 етажа, като на първия са разположени игрални автомати от най-ново поколение, а на втория може да намерите игрални маси от всички видове за жива игра.',
    'p3' => 'Казино „Риц” напълно оправдава своите 5 звезди с луксозния си интериор, предлаганите комфорт, забавления и обслужване от висококвалифициран персонал.',
    'p4' => 'Безспорно едно от най-големите предимства на казино „Риц” е неговата локация. То е разположено близо до централната част на града и до два от големите хотели на Пловдив, което позволява бързо и комфортно настаняване на нашите гости от други градове. Казиното разполага с удобен паркинг с денонощна охрана, както и с осигурен ежедневен кетъринг за нашите редовни гости.',
    'p5' => 'Ние ценим своите клиенти и искаме те да се чувстват удобно и сигурно в нашето казино. Стараем се да оставим у тях спомен за лукс и забавление!',
];
