<?php
return [
    'texas' => 'В Казино „Ritz“ може всяка вечер да се насладите на кеш маси, кетъринг и ежедневни турнири. Регистрирайте се за месечния турнир с добавен награден фонд!',
    'omaha' => 'Единственото място под тепетата за кеш Pot-Limit Omaha! Ежедневни маси и турнири с добавен награден фонд Ви очакват.',
    'monthly_title' => 'Месечен Турнир',
    'monthly_desc' => 'Всеки играл на кеш масите през настоящия месец може да участва в месечния ни турнир с добавен награден фонд.',
    'btn_tournaments' => 'Турнири',
    'btn_live' => 'Жива игра',
    'btn_contact' => 'Контакти',
];
